{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<SOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<EOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      },
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": " ",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<SOS>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<EOS>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<EOS>": {
        "id": "<EOS>",
        "ids": [
          2
        ],
        "tokens": [
          "<EOS>"
        ]
      },
      "<SOS>": {
        "id": "<SOS>",
        "ids": [
          1
        ],
        "tokens": [
          "<SOS>"
        ]
      }
    }
  },
  "decoder": {
    "type": "Sequence",
    "decoders": [
      {
        "type": "BPEDecoder",
        "suffix": "</w>"
      },
      {
        "type": "Metaspace",
        "replacement": " ",
        "prepend_scheme": "always",
        "split": true
      }
    ]
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<UNK>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<PAD>": 0,
      "<SOS>": 1,
      "<EOS>": 2,
      "<UNK>": 3,
      "\u0001": 4,
      "\u0003": 5,
      "\u0004": 6,
      "\b": 7,
      "\n": 8,
      "\u000f": 9,
      "\u0013": 10,
      " ": 11,
      "!": 12,
      "\"": 13,
      "#": 14,
      "$": 15,
      "%": 16,
      "&": 17,
      "'": 18,
      "(": 19,
      ")": 20,
      "*": 21,
      "+": 22,
      ",": 23,
      "-": 24,
      ".": 25,
      "/": 26,
      "0": 27,
      "1": 28,
      "2": 29,
      "3": 30,
      "4": 31,
      "5": 32,
      "6": 33,
      "7": 34,
      "8": 35,
      "9": 36,
      ":": 37,
      ";": 38,
      "<": 39,
      "=": 40,
      ">": 41,
      "?": 42,
      "@": 43,
      "[": 44,
      "\\": 45,
      "]": 46,
      "^": 47,
      "_": 48,
      "`": 49,
      "a": 50,
      "b": 51,
      "c": 52,
      "d": 53,
      "e": 54,
      "f": 55,
      "g": 56,
      "h": 57,
      "i": 58,
      "j": 59,
      "k": 60,
      "l": 61,
      "m": 62,
      "n": 63,
      "o": 64,
      "p": 65,
      "q": 66,
      "r": 67,
      "s": 68,
      "t": 69,
      "u": 70,
      "v": 71,
      "w": 72,
      "x": 73,
      "y": 74,
      "z": 75,
      "{": 76,
      "|": 77,
      "}": 78,
      "~": 79,
      "": 80,
      "": 81,
      "": 82,
      "": 83,
      "": 84,
      "¡": 85,
      "£": 86,
      "¥": 87,
      "§": 88,
      "©": 89,
      "«": 90,
      "¬": 91,
      "­": 92,
      "®": 93,
      "°": 94,
      "±": 95,
      "·": 96,
      "»": 97,
      "¿": 98,
      "×": 99,
      "ß": 100,
      "à": 101,
      "á": 102,
      "â": 103,
      "ã": 104,
      "ä": 105,
      "å": 106,
      "æ": 107,
      "ç": 108,
      "è": 109,
      "é": 110,
      "ê": 111,
      "ë": 112,
      "ì": 113,
      "í": 114,
      "î": 115,
      "ï": 116,
      "ð": 117,
      "ñ": 118,
      "ò": 119,
      "ó": 120,
      "ô": 121,
      "õ": 122,
      "ö": 123,
      "÷": 124,
      "ø": 125,
      "ù": 126,
      "ú": 127,
      "û": 128,
      "ü": 129,
      "ý": 130,
      "þ": 131,
      "ÿ": 132,
      "ā": 133,
      "ă": 134,
      "ą": 135,
      "ć": 136,
      "č": 137,
      "đ": 138,
      "ē": 139,
      "ė": 140,
      "ę": 141,
      "ě": 142,
      "ğ": 143,
      "ģ": 144,
      "ī": 145,
      "ı": 146,
      "ķ": 147,
      "ļ": 148,
      "ł": 149,
      "ń": 150,
      "ņ": 151,
      "ō": 152,
      "ŏ": 153,
      "ő": 154,
      "œ": 155,
      "ř": 156,
      "ś": 157,
      "ş": 158,
      "š": 159,
      "ţ": 160,
      "ť": 161,
      "ū": 162,
      "ů": 163,
      "ų": 164,
      "ŷ": 165,
      "ź": 166,
      "ż": 167,
      "ž": 168,
      "ǐ": 169,
      "ǒ": 170,
      "ǚ": 171,
      "ǝ": 172,
      "ț": 173,
      "ɐ": 174,
      "ɑ": 175,
      "ɔ": 176,
      "ə": 177,
      "ɛ": 178,
      "ɢ": 179,
      "ɪ": 180,
      "ʍ": 181,
      "ʒ": 182,
      "ʟ": 183,
      "ʹ": 184,
      "ʺ": 185,
      "ʼ": 186,
      "ˆ": 187,
      "ˈ": 188,
      "ˮ": 189,
      "́": 190,
      "̄": 191,
      "̆": 192,
      "̇": 193,
      "̊": 194,
      "̧": 195,
      "̶": 196,
      "έ": 197,
      "ή": 198,
      "ί": 199,
      "α": 200,
      "β": 201,
      "γ": 202,
      "δ": 203,
      "ε": 204,
      "ζ": 205,
      "η": 206,
      "θ": 207,
      "ι": 208,
      "κ": 209,
      "λ": 210,
      "μ": 211,
      "ν": 212,
      "ξ": 213,
      "ο": 214,
      "π": 215,
      "ρ": 216,
      "ς": 217,
      "σ": 218,
      "τ": 219,
      "υ": 220,
      "φ": 221,
      "χ": 222,
      "ψ": 223,
      "ω": 224,
      "ϋ": 225,
      "ό": 226,
      "ύ": 227,
      "ώ": 228,
      "а": 229,
      "б": 230,
      "в": 231,
      "г": 232,
      "д": 233,
      "е": 234,
      "ж": 235,
      "з": 236,
      "и": 237,
      "й": 238,
      "к": 239,
      "л": 240,
      "м": 241,
      "н": 242,
      "о": 243,
      "п": 244,
      "р": 245,
      "с": 246,
      "т": 247,
      "у": 248,
      "ф": 249,
      "х": 250,
      "ц": 251,
      "ч": 252,
      "ш": 253,
      "щ": 254,
      "ъ": 255,
      "ы": 256,
      "ь": 257,
      "э": 258,
      "ю": 259,
      "я": 260,
      "ё": 261,
      "є": 262,
      "і": 263,
      "ї": 264,
      "ј": 265,
      "љ": 266,
      "њ": 267,
      "ћ": 268,
      "ў": 269,
      "ѣ": 270,
      "ѧ": 271,
      "ѳ": 272,
      "ґ": 273,
      "ғ": 274,
      "җ": 275,
      "қ": 276,
      "ң": 277,
      "ҥ": 278,
      "ү": 279,
      "ұ": 280,
      "ә": 281,
      "ӣ": 282,
      "ӧ": 283,
      "ө": 284,
      "ֿ": 285,
      "א": 286,
      "ב": 287,
      "ד": 288,
      "ה": 289,
      "ו": 290,
      "ז": 291,
      "ח": 292,
      "י": 293,
      "כ": 294,
      "ל": 295,
      "ם": 296,
      "ן": 297,
      "נ": 298,
      "פ": 299,
      "ץ": 300,
      "צ": 301,
      "ק": 302,
      "ר": 303,
      "ש": 304,
      "ת": 305,
      "،": 306,
      "ؙ": 307,
      "؛": 308,
      "؟": 309,
      "ء": 310,
      "آ": 311,
      "أ": 312,
      "ؤ": 313,
      "ئ": 314,
      "ا": 315,
      "ب": 316,
      "ة": 317,
      "ت": 318,
      "ث": 319,
      "ج": 320,
      "ح": 321,
      "خ": 322,
      "د": 323,
      "ذ": 324,
      "ر": 325,
      "ز": 326,
      "س": 327,
      "ش": 328,
      "ص": 329,
      "ط": 330,
      "ظ": 331,
      "ع": 332,
      "غ": 333,
      "ف": 334,
      "ق": 335,
      "ك": 336,
      "ل": 337,
      "م": 338,
      "ن": 339,
      "ه": 340,
      "و": 341,
      "ى": 342,
      "ي": 343,
      "پ": 344,
      "چ": 345,
      "ک": 346,
      "گ": 347,
      "ی": 348,
      "۞": 349,
      "۴": 350,
      "۵": 351,
      "۷": 352,
      "۹": 353,
      "प": 354,
      "म": 355,
      "र": 356,
      "श": 357,
      "ा": 358,
      "ु": 359,
      "ખ": 360,
      "ફ": 361,
      "બ": 362,
      "ર": 363,
      "લ": 364,
      "સ": 365,
      "ા": 366,
      "ો": 367,
      "્": 368,
      "ก": 369,
      "ข": 370,
      "ค": 371,
      "ง": 372,
      "จ": 373,
      "ฉ": 374,
      "ช": 375,
      "ณ": 376,
      "ด": 377,
      "ต": 378,
      "ถ": 379,
      "ท": 380,
      "ธ": 381,
      "น": 382,
      "บ": 383,
      "ป": 384,
      "ผ": 385,
      "พ": 386,
      "ฟ": 387,
      "ภ": 388,
      "ม": 389,
      "ย": 390,
      "ร": 391,
      "ล": 392,
      "ว": 393,
      "ศ": 394,
      "ส": 395,
      "ห": 396,
      "อ": 397,
      "ะ": 398,
      "ั": 399,
      "า": 400,
      "ิ": 401,
      "ี": 402,
      "ึ": 403,
      "ื": 404,
      "ุ": 405,
      "ู": 406,
      "เ": 407,
      "แ": 408,
      "โ": 409,
      "ไ": 410,
      "็": 411,
      "่": 412,
      "้": 413,
      "๊": 414,
      "ํ": 415,
      "ᄏ": 416,
      "ᴄ": 417,
      "ᴥ": 418,
      "ᶅ": 419,
      "ᶘ": 420,
      "ḥ": 421,
      "ḫ": 422,
      "ả": 423,
      "ầ": 424,
      "ễ": 425,
      "ệ": 426,
      "ị": 427,
      "ố": 428,
      "ộ": 429,
      "ớ": 430,
      "ụ": 431,
      "ứ": 432,
      "ἅ": 433,
      "​": 434,
      "‌": 435,
      "‍": 436,
      "‎": 437,
      "‏": 438,
      "‐": 439,
      "‒": 440,
      "–": 441,
      "—": 442,
      "―": 443,
      "‘": 444,
      "’": 445,
      "‚": 446,
      "“": 447,
      "”": 448,
      "„": 449,
      "†": 450,
      "•": 451,
      "‪": 452,
      "‬": 453,
      "‭": 454,
      "′": 455,
      "※": 456,
      "⁄": 457,
      "⁠": 458,
      "⁣": 459,
      "⁦": 460,
      "₣": 461,
      "₤": 462,
      "€": 463,
      "₽": 464,
      "⃣": 465,
      "←": 466,
      "↑": 467,
      "→": 468,
      "↓": 469,
      "∆": 470,
      "∈": 471,
      "−": 472,
      "∙": 473,
      "√": 474,
      "∞": 475,
      "∩": 476,
      "≠": 477,
      "≡": 478,
      "≤": 479,
      "≥": 480,
      "⊕": 481,
      "⋅": 482,
      "⏳": 483,
      "─": 484,
      "╗": 485,
      "▪": 486,
      "▴": 487,
      "►": 488,
      "▼": 489,
      "◕": 490,
      "◠": 491,
      "◾": 492,
      "☀": 493,
      "☁": 494,
      "☄": 495,
      "★": 496,
      "☇": 497,
      "☎": 498,
      "☑": 499,
      "☔": 500,
      "☕": 501,
      "☘": 502,
      "☝": 503,
      "☠": 504,
      "☺": 505,
      "♀": 506,
      "♂": 507,
      "♈": 508,
      "♉": 509,
      "♌": 510,
      "♏": 511,
      "♐": 512,
      "♑": 513,
      "♓": 514,
      "♔": 515,
      "♚": 516,
      "♛": 517,
      "♜": 518,
      "♝": 519,
      "♞": 520,
      "♠": 521,
      "♡": 522,
      "♥": 523,
      "♦": 524,
      "♪": 525,
      "⚓": 526,
      "⚔": 527,
      "⚖": 528,
      "⚘": 529,
      "⚜": 530,
      "⚡": 531,
      "⚪": 532,
      "⚫": 533,
      "⚰": 534,
      "⚽": 535,
      "⛅": 536,
      "⛰": 537,
      "✂": 538,
      "✅": 539,
      "✈": 540,
      "✊": 541,
      "✌": 542,
      "✒": 543,
      "✔": 544,
      "✨": 545,
      "✴": 546,
      "✵": 547,
      "✿": 548,
      "❄": 549,
      "❌": 550,
      "❗": 551,
      "❣": 552,
      "❤": 553,
      "❸": 554,
      "❺": 555,
      "➖": 556,
      "➡": 557,
      "➰": 558,
      "⟨": 559,
      "⟩": 560,
      "⠀": 561,
      "⬅": 562,
      "⬆": 563,
      "⭐": 564,
      "⭕": 565,
      "、": 566,
      "。": 567,
      "々": 568,
      "「": 569,
      "」": 570,
      "『": 571,
      "』": 572,
      "〜": 573,
      "〰": 574,
      "あ": 575,
      "い": 576,
      "う": 577,
      "え": 578,
      "お": 579,
      "か": 580,
      "が": 581,
      "き": 582,
      "ぎ": 583,
      "く": 584,
      "ぐ": 585,
      "け": 586,
      "こ": 587,
      "ご": 588,
      "さ": 589,
      "ざ": 590,
      "し": 591,
      "じ": 592,
      "す": 593,
      "ず": 594,
      "せ": 595,
      "そ": 596,
      "た": 597,
      "だ": 598,
      "ち": 599,
      "っ": 600,
      "つ": 601,
      "て": 602,
      "で": 603,
      "と": 604,
      "ど": 605,
      "な": 606,
      "に": 607,
      "ね": 608,
      "の": 609,
      "は": 610,
      "ば": 611,
      "ふ": 612,
      "へ": 613,
      "ぼ": 614,
      "ぽ": 615,
      "ま": 616,
      "み": 617,
      "む": 618,
      "め": 619,
      "も": 620,
      "ゃ": 621,
      "や": 622,
      "ゅ": 623,
      "よ": 624,
      "ら": 625,
      "り": 626,
      "る": 627,
      "れ": 628,
      "ろ": 629,
      "わ": 630,
      "を": 631,
      "ん": 632,
      "ア": 633,
      "ィ": 634,
      "イ": 635,
      "ウ": 636,
      "ェ": 637,
      "エ": 638,
      "ォ": 639,
      "オ": 640,
      "カ": 641,
      "ガ": 642,
      "キ": 643,
      "ギ": 644,
      "ク": 645,
      "グ": 646,
      "ケ": 647,
      "コ": 648,
      "ゴ": 649,
      "サ": 650,
      "シ": 651,
      "ジ": 652,
      "ス": 653,
      "ズ": 654,
      "セ": 655,
      "ソ": 656,
      "タ": 657,
      "ダ": 658,
      "チ": 659,
      "ッ": 660,
      "ツ": 661,
      "テ": 662,
      "ト": 663,
      "ド": 664,
      "ナ": 665,
      "ニ": 666,
      "ネ": 667,
      "ノ": 668,
      "ハ": 669,
      "バ": 670,
      "パ": 671,
      "ビ": 672,
      "ピ": 673,
      "フ": 674,
      "ブ": 675,
      "プ": 676,
      "ヘ": 677,
      "ペ": 678,
      "ボ": 679,
      "ポ": 680,
      "マ": 681,
      "ム": 682,
      "メ": 683,
      "モ": 684,
      "ャ": 685,
      "ュ": 686,
      "ョ": 687,
      "ヨ": 688,
      "ラ": 689,
      "リ": 690,
      "ル": 691,
      "レ": 692,
      "ロ": 693,
      "ワ": 694,
      "ン": 695,
      "ヴ": 696,
      "・": 697,
      "ー": 698,
      "一": 699,
      "三": 700,
      "上": 701,
      "下": 702,
      "不": 703,
      "丝": 704,
      "中": 705,
      "为": 706,
      "乗": 707,
      "了": 708,
      "事": 709,
      "五": 710,
      "京": 711,
      "人": 712,
      "今": 713,
      "介": 714,
      "从": 715,
      "仕": 716,
      "他": 717,
      "代": 718,
      "以": 719,
      "会": 720,
      "何": 721,
      "作": 722,
      "你": 723,
      "使": 724,
      "供": 725,
      "促": 726,
      "俞": 727,
      "催": 728,
      "先": 729,
      "光": 730,
      "兒": 731,
      "兔": 732,
      "入": 733,
      "全": 734,
      "关": 735,
      "内": 736,
      "写": 737,
      "出": 738,
      "分": 739,
      "刊": 740,
      "刘": 741,
      "別": 742,
      "到": 743,
      "削": 744,
      "前": 745,
      "剩": 746,
      "加": 747,
      "動": 748,
      "化": 749,
      "北": 750,
      "十": 751,
      "华": 752,
      "博": 753,
      "原": 754,
      "反": 755,
      "口": 756,
      "可": 757,
      "右": 758,
      "号": 759,
      "名": 760,
      "呂": 761,
      "命": 762,
      "和": 763,
      "咲": 764,
      "品": 765,
      "喜": 766,
      "嘘": 767,
      "国": 768,
      "園": 769,
      "土": 770,
      "地": 771,
      "基": 772,
      "堂": 773,
      "報": 774,
      "塩": 775,
      "士": 776,
      "夕": 777,
      "外": 778,
      "大": 779,
      "天": 780,
      "女": 781,
      "好": 782,
      "妙": 783,
      "嬉": 784,
      "子": 785,
      "字": 786,
      "室": 787,
      "寝": 788,
      "寻": 789,
      "導": 790,
      "小": 791,
      "尚": 792,
      "尾": 793,
      "屋": 794,
      "展": 795,
      "山": 796,
      "島": 797,
      "左": 798,
      "市": 799,
      "帯": 800,
      "平": 801,
      "年": 802,
      "幼": 803,
      "广": 804,
      "度": 805,
      "康": 806,
      "当": 807,
      "征": 808,
      "後": 809,
      "微": 810,
      "心": 811,
      "怒": 812,
      "思": 813,
      "性": 814,
      "悔": 815,
      "悦": 816,
      "悲": 817,
      "情": 818,
      "想": 819,
      "愛": 820,
      "感": 821,
      "戏": 822,
      "成": 823,
      "我": 824,
      "承": 825,
      "投": 826,
      "担": 827,
      "拡": 828,
      "持": 829,
      "探": 830,
      "推": 831,
      "提": 832,
      "揽": 833,
      "撃": 834,
      "敏": 835,
      "教": 836,
      "散": 837,
      "文": 838,
      "斯": 839,
      "新": 840,
      "方": 841,
      "日": 842,
      "是": 843,
      "時": 844,
      "普": 845,
      "暖": 846,
      "暮": 847,
      "月": 848,
      "有": 849,
      "朝": 850,
      "本": 851,
      "札": 852,
      "李": 853,
      "来": 854,
      "東": 855,
      "极": 856,
      "枚": 857,
      "柒": 858,
      "柯": 859,
      "柴": 860,
      "梦": 861,
      "植": 862,
      "極": 863,
      "様": 864,
      "機": 865,
      "欢": 866,
      "止": 867,
      "歧": 868,
      "死": 869,
      "段": 870,
      "比": 871,
      "気": 872,
      "氷": 873,
      "沙": 874,
      "治": 875,
      "洪": 876,
      "活": 877,
      "流": 878,
      "浮": 879,
      "海": 880,
      "游": 881,
      "湯": 882,
      "満": 883,
      "滚": 884,
      "災": 885,
      "点": 886,
      "為": 887,
      "然": 888,
      "照": 889,
      "熊": 890,
      "爱": 891,
      "片": 892,
      "物": 893,
      "犬": 894,
      "状": 895,
      "狗": 896,
      "狭": 897,
      "猫": 898,
      "玉": 899,
      "理": 900,
      "生": 901,
      "産": 902,
      "用": 903,
      "由": 904,
      "男": 905,
      "留": 906,
      "番": 907,
      "痢": 908,
      "登": 909,
      "百": 910,
      "的": 911,
      "皮": 912,
      "盆": 913,
      "目": 914,
      "直": 915,
      "相": 916,
      "真": 917,
      "着": 918,
      "短": 919,
      "社": 920,
      "祖": 921,
      "票": 922,
      "祭": 923,
      "禁": 924,
      "空": 925,
      "立": 926,
      "笑": 927,
      "粉": 928,
      "素": 929,
      "索": 930,
      "紹": 931,
      "組": 932,
      "経": 933,
      "絵": 934,
      "線": 935,
      "編": 936,
      "練": 937,
      "繋": 938,
      "绅": 939,
      "终": 940,
      "置": 941,
      "考": 942,
      "者": 943,
      "聞": 944,
      "肌": 945,
      "自": 946,
      "良": 947,
      "芭": 948,
      "花": 949,
      "茎": 950,
      "茶": 951,
      "草": 952,
      "落": 953,
      "虫": 954,
      "虾": 955,
      "行": 956,
      "街": 957,
      "製": 958,
      "見": 959,
      "视": 960,
      "許": 961,
      "誘": 962,
      "調": 963,
      "談": 964,
      "諾": 965,
      "词": 966,
      "谢": 967,
      "豆": 968,
      "負": 969,
      "買": 970,
      "賀": 971,
      "購": 972,
      "超": 973,
      "路": 974,
      "躍": 975,
      "載": 976,
      "輪": 977,
      "还": 978,
      "这": 979,
      "进": 980,
      "追": 981,
      "送": 982,
      "途": 983,
      "通": 984,
      "連": 985,
      "遊": 986,
      "達": 987,
      "還": 988,
      "那": 989,
      "郎": 990,
      "部": 991,
      "野": 992,
      "量": 993,
      "鎧": 994,
      "钟": 995,
      "键": 996,
      "長": 997,
      "长": 998,
      "開": 999,
      "間": 1000,
      "除": 1001,
      "陽": 1002,
      "集": 1003,
      "雨": 1004,
      "雯": 1005,
      "電": 1006,
      "響": 1007,
      "頂": 1008,
      "順": 1009,
      "須": 1010,
      "顔": 1011,
      "風": 1012,
      "飛": 1013,
      "館": 1014,
      "高": 1015,
      "魚": 1016,
      "가": 1017,
      "간": 1018,
      "감": 1019,
      "갑": 1020,
      "강": 1021,
      "걀": 1022,
      "거": 1023,
      "걸": 1024,
      "것": 1025,
      "게": 1026,
      "겠": 1027,
      "겨": 1028,
      "격": 1029,
      "경": 1030,
      "계": 1031,
      "고": 1032,
      "골": 1033,
      "공": 1034,
      "과": 1035,
      "교": 1036,
      "구": 1037,
      "국": 1038,
      "귀": 1039,
      "그": 1040,
      "근": 1041,
      "글": 1042,
      "금": 1043,
      "기": 1044,
      "긴": 1045,
      "길": 1046,
      "께": 1047,
      "껼": 1048,
      "꼭": 1049,
      "나": 1050,
      "남": 1051,
      "났": 1052,
      "내": 1053,
      "냐": 1054,
      "너": 1055,
      "넛": 1056,
      "네": 1057,
      "년": 1058,
      "념": 1059,
      "녹": 1060,
      "뉴": 1061,
      "느": 1062,
      "는": 1063,
      "늘": 1064,
      "니": 1065,
      "다": 1066,
      "단": 1067,
      "달": 1068,
      "담": 1069,
      "대": 1070,
      "더": 1071,
      "데": 1072,
      "도": 1073,
      "돋": 1074,
      "동": 1075,
      "되": 1076,
      "된": 1077,
      "드": 1078,
      "득": 1079,
      "들": 1080,
      "등": 1081,
      "디": 1082,
      "따": 1083,
      "때": 1084,
      "떼": 1085,
      "또": 1086,
      "뛰": 1087,
      "뜨": 1088,
      "라": 1089,
      "래": 1090,
      "램": 1091,
      "러": 1092,
      "럽": 1093,
      "레": 1094,
      "렉": 1095,
      "려": 1096,
      "렵": 1097,
      "로": 1098,
      "루": 1099,
      "르": 1100,
      "른": 1101,
      "를": 1102,
      "름": 1103,
      "리": 1104,
      "릭": 1105,
      "린": 1106,
      "림": 1107,
      "마": 1108,
      "만": 1109,
      "많": 1110,
      "맛": 1111,
      "망": 1112,
      "매": 1113,
      "맥": 1114,
      "머": 1115,
      "먹": 1116,
      "멋": 1117,
      "메": 1118,
      "면": 1119,
      "명": 1120,
      "모": 1121,
      "목": 1122,
      "몸": 1123,
      "무": 1124,
      "문": 1125,
      "물": 1126,
      "미": 1127,
      "및": 1128,
      "밑": 1129,
      "바": 1130,
      "반": 1131,
      "발": 1132,
      "밤": 1133,
      "방": 1134,
      "배": 1135,
      "버": 1136,
      "벅": 1137,
      "번": 1138,
      "범": 1139,
      "베": 1140,
      "별": 1141,
      "보": 1142,
      "복": 1143,
      "본": 1144,
      "봤": 1145,
      "부": 1146,
      "분": 1147,
      "뷰": 1148,
      "브": 1149,
      "블": 1150,
      "비": 1151,
      "빈": 1152,
      "빌": 1153,
      "빛": 1154,
      "쁘": 1155,
      "사": 1156,
      "상": 1157,
      "생": 1158,
      "샤": 1159,
      "서": 1160,
      "선": 1161,
      "성": 1162,
      "세": 1163,
      "셔": 1164,
      "션": 1165,
      "소": 1166,
      "손": 1167,
      "쇼": 1168,
      "수": 1169,
      "술": 1170,
      "슈": 1171,
      "스": 1172,
      "습": 1173,
      "시": 1174,
      "식": 1175,
      "실": 1176,
      "쌓": 1177,
      "쌤": 1178,
      "씨": 1179,
      "아": 1180,
      "안": 1181,
      "알": 1182,
      "았": 1183,
      "앨": 1184,
      "야": 1185,
      "얄": 1186,
      "양": 1187,
      "어": 1188,
      "억": 1189,
      "언": 1190,
      "업": 1191,
      "없": 1192,
      "었": 1193,
      "에": 1194,
      "엘": 1195,
      "여": 1196,
      "연": 1197,
      "영": 1198,
      "예": 1199,
      "오": 1200,
      "올": 1201,
      "와": 1202,
      "왔": 1203,
      "요": 1204,
      "용": 1205,
      "우": 1206,
      "운": 1207,
      "울": 1208,
      "웅": 1209,
      "워": 1210,
      "원": 1211,
      "위": 1212,
      "육": 1213,
      "윤": 1214,
      "으": 1215,
      "은": 1216,
      "을": 1217,
      "음": 1218,
      "응": 1219,
      "의": 1220,
      "이": 1221,
      "인": 1222,
      "일": 1223,
      "입": 1224,
      "있": 1225,
      "자": 1226,
      "작": 1227,
      "장": 1228,
      "저": 1229,
      "전": 1230,
      "절": 1231,
      "접": 1232,
      "젔": 1233,
      "정": 1234,
      "제": 1235,
      "조": 1236,
      "종": 1237,
      "좋": 1238,
      "죠": 1239,
      "주": 1240,
      "줄": 1241,
      "중": 1242,
      "즈": 1243,
      "즘": 1244,
      "지": 1245,
      "진": 1246,
      "질": 1247,
      "집": 1248,
      "징": 1249,
      "참": 1250,
      "창": 1251,
      "채": 1252,
      "처": 1253,
      "추": 1254,
      "축": 1255,
      "츠": 1256,
      "친": 1257,
      "카": 1258,
      "캇": 1259,
      "캔": 1260,
      "커": 1261,
      "컬": 1262,
      "코": 1263,
      "콩": 1264,
      "크": 1265,
      "큼": 1266,
      "키": 1267,
      "타": 1268,
      "탐": 1269,
      "탑": 1270,
      "태": 1271,
      "택": 1272,
      "터": 1273,
      "텔": 1274,
      "토": 1275,
      "톡": 1276,
      "톤": 1277,
      "톰": 1278,
      "통": 1279,
      "투": 1280,
      "튀": 1281,
      "트": 1282,
      "특": 1283,
      "티": 1284,
      "틴": 1285,
      "팅": 1286,
      "파": 1287,
      "판": 1288,
      "퍼": 1289,
      "페": 1290,
      "평": 1291,
      "포": 1292,
      "표": 1293,
      "품": 1294,
      "프": 1295,
      "플": 1296,
      "피": 1297,
      "픽": 1298,
      "하": 1299,
      "한": 1300,
      "할": 1301,
      "함": 1302,
      "합": 1303,
      "해": 1304,
      "했": 1305,
      "행": 1306,
      "헌": 1307,
      "헤": 1308,
      "형": 1309,
      "홍": 1310,
      "화": 1311,
      "활": 1312,
      "회": 1313,
      "후": 1314,
      "휘": 1315,
      "휴": 1316,
      "희": 1317,
      "힐": 1318,
      "": 1319,
      "": 1320,
      "": 1321,
      "": 1322,
      "": 1323,
      "": 1324,
      "": 1325,
      "": 1326,
      "": 1327,
      "️": 1328,
      "﻿": 1329,
      "￼": 1330,
      "�": 1331,
      "🆘": 1332,
      "🇦": 1333,
      "🇧": 1334,
      "🇨": 1335,
      "🇩": 1336,
      "🇪": 1337,
      "🇬": 1338,
      "🇭": 1339,
      "🇮": 1340,
      "🇯": 1341,
      "🇰": 1342,
      "🇱": 1343,
      "🇲": 1344,
      "🇳": 1345,
      "🇵": 1346,
      "🇷": 1347,
      "🇸": 1348,
      "🇹": 1349,
      "🇺": 1350,
      "🇽": 1351,
      "🇿": 1352,
      "🌅": 1353,
      "🌈": 1354,
      "🌊": 1355,
      "🌌": 1356,
      "🌍": 1357,
      "🌎": 1358,
      "🌏": 1359,
      "🌔": 1360,
      "🌕": 1361,
      "🌙": 1362,
      "🌚": 1363,
      "🌝": 1364,
      "🌞": 1365,
      "🌟": 1366,
      "🌠": 1367,
      "🌥": 1368,
      "🌧": 1369,
      "🌩": 1370,
      "🌪": 1371,
      "🌮": 1372,
      "🌱": 1373,
      "🌳": 1374,
      "🌴": 1375,
      "🌵": 1376,
      "🌷": 1377,
      "🌸": 1378,
      "🌹": 1379,
      "🌺": 1380,
      "🌻": 1381,
      "🌼": 1382,
      "🌾": 1383,
      "🌿": 1384,
      "🍀": 1385,
      "🍁": 1386,
      "🍂": 1387,
      "🍃": 1388,
      "🍄": 1389,
      "🍅": 1390,
      "🍆": 1391,
      "🍉": 1392,
      "🍊": 1393,
      "🍋": 1394,
      "🍌": 1395,
      "🍍": 1396,
      "🍎": 1397,
      "🍏": 1398,
      "🍐": 1399,
      "🍑": 1400,
      "🍒": 1401,
      "🍓": 1402,
      "🍔": 1403,
      "🍕": 1404,
      "🍜": 1405,
      "🍟": 1406,
      "🍡": 1407,
      "🍥": 1408,
      "🍦": 1409,
      "🍩": 1410,
      "🍪": 1411,
      "🍫": 1412,
      "🍬": 1413,
      "🍮": 1414,
      "🍳": 1415,
      "🍴": 1416,
      "🍷": 1417,
      "🍹": 1418,
      "🍻": 1419,
      "🍼": 1420,
      "🍾": 1421,
      "🍿": 1422,
      "🎀": 1423,
      "🎁": 1424,
      "🎂": 1425,
      "🎃": 1426,
      "🎄": 1427,
      "🎅": 1428,
      "🎆": 1429,
      "🎇": 1430,
      "🎈": 1431,
      "🎉": 1432,
      "🎊": 1433,
      "🎙": 1434,
      "🎤": 1435,
      "🎥": 1436,
      "🎨": 1437,
      "🎩": 1438,
      "🎪": 1439,
      "🎬": 1440,
      "🎭": 1441,
      "🎵": 1442,
      "🎶": 1443,
      "🎼": 1444,
      "🏁": 1445,
      "🏂": 1446,
      "🏃": 1447,
      "🏄": 1448,
      "🏆": 1449,
      "🏊": 1450,
      "🏋": 1451,
      "🏌": 1452,
      "🏒": 1453,
      "🏔": 1454,
      "🏖": 1455,
      "🏝": 1456,
      "🏡": 1457,
      "🏨": 1458,
      "🏳": 1459,
      "🏺": 1460,
      "🏻": 1461,
      "🏼": 1462,
      "🏽": 1463,
      "🏾": 1464,
      "🏿": 1465,
      "🐅": 1466,
      "🐇": 1467,
      "🐈": 1468,
      "🐉": 1469,
      "🐊": 1470,
      "🐍": 1471,
      "🐎": 1472,
      "🐒": 1473,
      "🐓": 1474,
      "🐔": 1475,
      "🐖": 1476,
      "🐚": 1477,
      "🐠": 1478,
      "🐢": 1479,
      "🐣": 1480,
      "🐧": 1481,
      "🐬": 1482,
      "🐰": 1483,
      "🐱": 1484,
      "🐳": 1485,
      "🐴": 1486,
      "🐶": 1487,
      "🐷": 1488,
      "🐸": 1489,
      "🐺": 1490,
      "🐻": 1491,
      "🐼": 1492,
      "🐽": 1493,
      "🐾": 1494,
      "🐿": 1495,
      "👀": 1496,
      "👁": 1497,
      "👄": 1498,
      "👅": 1499,
      "👆": 1500,
      "👇": 1501,
      "👈": 1502,
      "👉": 1503,
      "👊": 1504,
      "👋": 1505,
      "👌": 1506,
      "👍": 1507,
      "👎": 1508,
      "👏": 1509,
      "👑": 1510,
      "👒": 1511,
      "👓": 1512,
      "👔": 1513,
      "👕": 1514,
      "👖": 1515,
      "👗": 1516,
      "👙": 1517,
      "👛": 1518,
      "👜": 1519,
      "👞": 1520,
      "👟": 1521,
      "👠": 1522,
      "👡": 1523,
      "👢": 1524,
      "👣": 1525,
      "👧": 1526,
      "👨": 1527,
      "👩": 1528,
      "👮": 1529,
      "👯": 1530,
      "👰": 1531,
      "👱": 1532,
      "👴": 1533,
      "👶": 1534,
      "👸": 1535,
      "👹": 1536,
      "👻": 1537,
      "👼": 1538,
      "👽": 1539,
      "👿": 1540,
      "💀": 1541,
      "💁": 1542,
      "💃": 1543,
      "💄": 1544,
      "💅": 1545,
      "💇": 1546,
      "💉": 1547,
      "💊": 1548,
      "💋": 1549,
      "💌": 1550,
      "💍": 1551,
      "💎": 1552,
      "💐": 1553,
      "💓": 1554,
      "💔": 1555,
      "💕": 1556,
      "💖": 1557,
      "💗": 1558,
      "💘": 1559,
      "💙": 1560,
      "💚": 1561,
      "💛": 1562,
      "💜": 1563,
      "💝": 1564,
      "💞": 1565,
      "💟": 1566,
      "💡": 1567,
      "💣": 1568,
      "💥": 1569,
      "💦": 1570,
      "💧": 1571,
      "💩": 1572,
      "💪": 1573,
      "💫": 1574,
      "💭": 1575,
      "💯": 1576,
      "💰": 1577,
      "💳": 1578,
      "💸": 1579,
      "💼": 1580,
      "💿": 1581,
      "📀": 1582,
      "📆": 1583,
      "📍": 1584,
      "📖": 1585,
      "📚": 1586,
      "📝": 1587,
      "📣": 1588,
      "📲": 1589,
      "📷": 1590,
      "📸": 1591,
      "📺": 1592,
      "📻": 1593,
      "📿": 1594,
      "🔊": 1595,
      "🔌": 1596,
      "🔎": 1597,
      "🔐": 1598,
      "🔑": 1599,
      "🔙": 1600,
      "🔜": 1601,
      "🔝": 1602,
      "🔥": 1603,
      "🔨": 1604,
      "🔪": 1605,
      "🔫": 1606,
      "🔴": 1607,
      "🔵": 1608,
      "🔸": 1609,
      "🔹": 1610,
      "🔻": 1611,
      "🕊": 1612,
      "🕯": 1613,
      "🕶": 1614,
      "🕺": 1615,
      "🖕": 1616,
      "🖖": 1617,
      "🖤": 1618,
      "🗣": 1619,
      "🗼": 1620,
      "😀": 1621,
      "😁": 1622,
      "😂": 1623,
      "😃": 1624,
      "😄": 1625,
      "😅": 1626,
      "😆": 1627,
      "😇": 1628,
      "😈": 1629,
      "😉": 1630,
      "😊": 1631,
      "😋": 1632,
      "😌": 1633,
      "😍": 1634,
      "😎": 1635,
      "😏": 1636,
      "😐": 1637,
      "😑": 1638,
      "😒": 1639,
      "😓": 1640,
      "😔": 1641,
      "😖": 1642,
      "😘": 1643,
      "😛": 1644,
      "😜": 1645,
      "😝": 1646,
      "😠": 1647,
      "😡": 1648,
      "😢": 1649,
      "😥": 1650,
      "😦": 1651,
      "😨": 1652,
      "😩": 1653,
      "😫": 1654,
      "😬": 1655,
      "😭": 1656,
      "😮": 1657,
      "😯": 1658,
      "😰": 1659,
      "😱": 1660,
      "😲": 1661,
      "😳": 1662,
      "😴": 1663,
      "😶": 1664,
      "😸": 1665,
      "😹": 1666,
      "😻": 1667,
      "😼": 1668,
      "😽": 1669,
      "🙀": 1670,
      "🙃": 1671,
      "🙄": 1672,
      "🙅": 1673,
      "🙆": 1674,
      "🙇": 1675,
      "🙈": 1676,
      "🙉": 1677,
      "🙊": 1678,
      "🙋": 1679,
      "🙌": 1680,
      "🙏": 1681,
      "🚀": 1682,
      "🚂": 1683,
      "🚑": 1684,
      "🚒": 1685,
      "🚗": 1686,
      "🚢": 1687,
      "🚨": 1688,
      "🚩": 1689,
      "🚫": 1690,
      "🚬": 1691,
      "🚲": 1692,
      "🚺": 1693,
      "🚼": 1694,
      "🚽": 1695,
      "🚿": 1696,
      "🛀": 1697,
      "🛁": 1698,
      "🛍": 1699,
      "🛎": 1700,
      "🛏": 1701,
      "🛒": 1702,
      "🛩": 1703,
      "🛵": 1704,
      "🤓": 1705,
      "🤔": 1706,
      "🤕": 1707,
      "🤖": 1708,
      "🤗": 1709,
      "🤘": 1710,
      "🤙": 1711,
      "🤝": 1712,
      "🤞": 1713,
      "🤟": 1714,
      "🤠": 1715,
      "🤢": 1716,
      "🤣": 1717,
      "🤤": 1718,
      "🤦": 1719,
      "🤨": 1720,
      "🤩": 1721,
      "🤪": 1722,
      "🤫": 1723,
      "🤬": 1724,
      "🤭": 1725,
      "🤯": 1726,
      "🤲": 1727,
      "🤵": 1728,
      "🤷": 1729,
      "🤼": 1730,
      "🥃": 1731,
      "🥇": 1732,
      "🥈": 1733,
      "🥉": 1734,
      "🥊": 1735,
      "🥋": 1736,
      "🥑": 1737,
      "🥰": 1738,
      "🥳": 1739,
      "🥶": 1740,
      "🦀": 1741,
      "🦁": 1742,
      "🦄": 1743,
      "🦅": 1744,
      "🦈": 1745,
      "🦊": 1746,
      "🦋": 1747,
      "🦍": 1748,
      "🦶": 1749,
      "🧐": 1750,
      "🧛": 1751,
      "🧜": 1752,
      "🧞": 1753,
      "󾌧": 1754,
      "󾔒": 1755,
      " п": 1756,
      " с": 1757,
      " в": 1758,
      "ст": 1759,
      "ен": 1760,
      "ро": 1761,
      "ра": 1762,
      " н": 1763,
      "ко": 1764,
      " о": 1765,
      "то": 1766,
      "но": 1767,
      "ре": 1768,
      " и": 1769,
      " по": 1770,
      "го": 1771,
      "ли": 1772,
      "ан": 1773,
      " д": 1774,
      "ет": 1775,
      " м": 1776,
      " на": 1777,
      "ер": 1778,
      "ль": 1779,
      "ка": 1780,
      "ла": 1781,
      "ва": 1782,
      "за": 1783,
      "та": 1784,
      "ри": 1785,
      " б": 1786,
      "ны": 1787,
      "ло": 1788,
      "во": 1789,
      "ни": 1790,
      "те": 1791,
      "ки": 1792,
      "ени": 1793,
      "ле": 1794,
      " ч": 1795,
      "на": 1796,
      " у": 1797,
      "да": 1798,
      " а": 1799,
      " ко": 1800,
      "ви": 1801,
      " со": 1802,
      " за": 1803,
      "ти": 1804,
      "ся": 1805,
      "ть": 1806,
      "ци": 1807,
      " не": 1808,
      "ру": 1809,
      " про": 1810,
      "ми": 1811,
      " ра": 1812,
      " к": 1813,
      "сс": 1814,
      "ди": 1815,
      "ани": 1816,
      " го": 1817,
      " э": 1818,
      " об": 1819,
      "ско": 1820,
      " до": 1821,
      "ля": 1822,
      "ве": 1823,
      "не": 1824,
      "де": 1825,
      " г": 1826,
      "мо": 1827,
      " от": 1828,
      " что": 1829,
      " пре": 1830,
      "сти": 1831,
      " при": 1832,
      "до": 1833,
      " е": 1834,
      " т": 1835,
      "по": 1836,
      " «": 1837,
      " во": 1838,
      "ста": 1839,
      "ем": 1840,
      "бо": 1841,
      "ры": 1842,
      "ду": 1843,
      "ски": 1844,
      " из": 1845,
      "ча": 1846,
      " ка": 1847,
      "ма": 1848,
      " 2": 1849,
      " ф": 1850,
      " ро": 1851,
      "чи": 1852,
      "ей": 1853,
      " ре": 1854,
      " вы": 1855,
      " \"": 1856,
      "хо": 1857,
      "же": 1858,
      "ения": 1859,
      "ной": 1860,
      "че": 1861,
      " бы": 1862,
      " то": 1863,
      "лу": 1864,
      "ных": 1865,
      " мо": 1866,
      "тель": 1867,
      "сь": 1868,
      "сси": 1869,
      "ров": 1870,
      "ши": 1871,
      "об": 1872,
      "ку": 1873,
      "сто": 1874,
      " ми": 1875,
      "жи": 1876,
      "зи": 1877,
      " 1": 1878,
      " это": 1879,
      " та": 1880,
      "ме": 1881,
      "ного": 1882,
      "вы": 1883,
      "щи": 1884,
      "ну": 1885,
      " ма": 1886,
      "ги": 1887,
      "па": 1888,
      " но": 1889,
      "се": 1890,
      "зо": 1891,
      " росси": 1892,
      "ции": 1893,
      "ение": 1894,
      "га": 1895,
      "пи": 1896,
      " кото": 1897,
      "мен": 1898,
      "ере": 1899,
      "си": 1900,
      " де": 1901,
      "со": 1902,
      " под": 1903,
      " бо": 1904,
      "ту": 1905,
      "ств": 1906,
      "му": 1907,
      " 20": 1908,
      " ме": 1909,
      "ют": 1910,
      " —": 1911,
      "ря": 1912,
      "ные": 1913,
      " пред": 1914,
      "ный": 1915,
      "ше": 1916,
      "би": 1917,
      "вер": 1918,
      "нов": 1919,
      " те": 1920,
      "ща": 1921,
      " сооб": 1922,
      "са": 1923,
      "ется": 1924,
      "ты": 1925,
      " ст": 1926,
      "ня": 1927,
      "м,": 1928,
      "ден": 1929,
      "сть": 1930,
      "лен": 1931,
      " (": 1932,
      ".\n": 1933,
      "ще": 1934,
      " са": 1935,
      "тов": 1936,
      "ков": 1937,
      "ство": 1938,
      " раз": 1939,
      " па": 1940,
      "жа": 1941,
      " ин": 1942,
      "ша": 1943,
      "сле": 1944,
      " ком": 1945,
      " з": 1946,
      "лю": 1947,
      "ке": 1948,
      "цен": 1949,
      "пе": 1950,
      " года": 1951,
      " су": 1952,
      " ли": 1953,
      " так": 1954,
      "пу": 1955,
      "ской": 1956,
      " я": 1957,
      " бу": 1958,
      " как": 1959,
      "ания": 1960,
      "це": 1961,
      " пере": 1962,
      "лет": 1963,
      "су": 1964,
      "мер": 1965,
      "ского": 1966,
      "про": 1967,
      " ста": 1968,
      "ным": 1969,
      " кон": 1970,
      "каза": 1971,
      " си": 1972,
      "ран": 1973,
      "ана": 1974,
      " сво": 1975,
      "ства": 1976,
      "кра": 1977,
      "»,": 1978,
      " он": 1979,
      "ба": 1980,
      " которы": 1981,
      "ск": 1982,
      " его": 1983,
      " од": 1984,
      "гра": 1985,
      " для": 1986,
      " после": 1987,
      "лей": 1988,
      " пра": 1989,
      "дет": 1990,
      "спо": 1991,
      "мы": 1992,
      "лся": 1993,
      "ности": 1994,
      "вать": 1995,
      "ор": 1996,
      "ном": 1997,
      " сообща": 1998,
      "яви": 1999,
      "ствен": 2000,
      " ру": 2001,
      " ни": 2002,
      "бы": 2003,
      " дол": 2004,
      "он": 2005,
      "фи": 2006,
      " -": 2007,
      " бе": 2008,
      "дер": 2009,
      " се": 2010,
      "бе": 2011,
      "тер": 2012,
      "сту": 2013,
      "ды": 2014,
      "ении": 2015,
      "л,": 2016,
      " ве": 2017,
      "ских": 2018,
      "вля": 2019,
      " воз": 2020,
      "ска": 2021,
      "жен": 2022,
      "ин": 2023,
      " все": 2024,
      " также": 2025,
      "она": 2026,
      "ании": 2027,
      " 201": 2028,
      "ский": 2029,
      "гу": 2030,
      " этом": 2031,
      " россии": 2032,
      "кс": 2033,
      "аль": 2034,
      "рем": 2035,
      " пер": 2036,
      "ха": 2037,
      " сто": 2038,
      "зы": 2039,
      "ур": 2040,
      " ш": 2041,
      "лли": 2042,
      " ви": 2043,
      " комп": 2044,
      "тся": 2045,
      "ное": 2046,
      " че": 2047,
      "чен": 2048,
      "вет": 2049,
      "пра": 2050,
      "дов": 2051,
      "тив": 2052,
      "стави": 2053,
      "лись": 2054,
      "пре": 2055,
      "кт": 2056,
      "вши": 2057,
      "ание": 2058,
      "ная": 2059,
      " хо": 2060,
      " 3": 2061,
      " сло": 2062,
      " ча": 2063,
      "ву": 2064,
      "».": 2065,
      " стра": 2066,
      "мет": 2067,
      "\",": 2068,
      "зу": 2069,
      "ца": 2070,
      "ция": 2071,
      " россий": 2072,
      " вла": 2073,
      " ки": 2074,
      "стви": 2075,
      "ность": 2076,
      "зиден": 2077,
      " ав": 2078,
      " гла": 2079,
      "кой": 2080,
      " врем": 2081,
      " полу": 2082,
      "ник": 2083,
      "ходи": 2084,
      "лось": 2085,
      " заяви": 2086,
      " году": 2087,
      "гла": 2088,
      "ться": 2089,
      "стра": 2090,
      " сообщает": 2091,
      "ющи": 2092,
      "ром": 2093,
      " укра": 2094,
      "вой": 2095,
      " милли": 2096,
      " прои": 2097,
      "кан": 2098,
      " президен": 2099,
      "бли": 2100,
      "лько": 2101,
      " был": 2102,
      " рабо": 2103,
      "ную": 2104,
      "вя": 2105,
      "жд": 2106,
      " ба": 2107,
      " пу": 2108,
      "дни": 2109,
      " жи": 2110,
      "ком": 2111,
      " га": 2112,
      " 200": 2113,
      "\".": 2114,
      " ос": 2115,
      "ев": 2116,
      " будет": 2117,
      "стоя": 2118,
      " поли": 2119,
      " расс": 2120,
      "яб": 2121,
      "ления": 2122,
      "ские": 2123,
      " ак": 2124,
      "фор": 2125,
      " ор": 2126,
      " да": 2127,
      "er": 2128,
      "руп": 2129,
      " 5": 2130,
      "вал": 2131,
      " объ": 2132,
      " время": 2133,
      " слова": 2134,
      "рен": 2135,
      "нее": 2136,
      " ди": 2137,
      "пер": 2138,
      "вали": 2139,
      "тра": 2140,
      "ению": 2141,
      "лась": 2142,
      " нача": 2143,
      "го,": 2144,
      "лове": 2145,
      "ент": 2146,
      "жет": 2147,
      " сша": 2148,
      "бу": 2149,
      "рта": 2150,
      " пи": 2151,
      "цию": 2152,
      "кто": 2153,
      " дан": 2154,
      "рой": 2155,
      "рти": 2156,
      "дин": 2157,
      " же": 2158,
      " дру": 2159,
      " ев": 2160,
      " х": 2161,
      " слу": 2162,
      " челове": 2163,
      " фи": 2164,
      "зна": 2165,
      " ты": 2166,
      "ят": 2167,
      "гда": 2168,
      " 4": 2169,
      " уча": 2170,
      "кон": 2171,
      " му": 2172,
      "став": 2173,
      "том": 2174,
      " процен": 2175,
      " цен": 2176,
      "ству": 2177,
      " ва": 2178,
      " боль": 2179,
      " одна": 2180,
      " a": 2181,
      " сре": 2182,
      "лов": 2183,
      " сер": 2184,
      "при": 2185,
      "лы": 2186,
      "00": 2187,
      "рт": 2188,
      " тре": 2189,
      "стре": 2190,
      " было": 2191,
      "гово": 2192,
      " ку": 2193,
      " чи": 2194,
      "ета": 2195,
      "сы": 2196,
      "рии": 2197,
      "ге": 2198,
      " t": 2199,
      "ений": 2200,
      "дар": 2201,
      " были": 2202,
      "теля": 2203,
      "ень": 2204,
      " ю": 2205,
      "телей": 2206,
      "род": 2207,
      " сле": 2208,
      "лее": 2209,
      " вер": 2210,
      "жду": 2211,
      " орг": 2212,
      "циаль": 2213,
      "ника": 2214,
      "мери": 2215,
      " уже": 2216,
      " гра": 2217,
      " тыся": 2218,
      " моск": 2219,
      " само": 2220,
      "in": 2221,
      "пы": 2222,
      " ан": 2223,
      "ек": 2224,
      " обра": 2225,
      "шен": 2226,
      "жно": 2227,
      "ются": 2228,
      " представи": 2229,
      "сов": 2230,
      "ября": 2231,
      "рь": 2232,
      "тели": 2233,
      "ская": 2234,
      " авто": 2235,
      " однако": 2236,
      "сте": 2237,
      " их": 2238,
      "ными": 2239,
      " того,": 2240,
      " евро": 2241,
      " ж": 2242,
      " s": 2243,
      "води": 2244,
      "ском": 2245,
      " тер": 2246,
      " украи": 2247,
      " 19": 2248,
      "ней": 2249,
      " чем": 2250,
      "лан": 2251,
      " амери": 2252,
      "вед": 2253,
      " между": 2254,
      ").": 2255,
      " долла": 2256,
      " мини": 2257,
      "цы": 2258,
      "ене": 2259,
      " ле": 2260,
      " который": 2261,
      "re": 2262,
      "кры": 2263,
      " руб": 2264,
      " ново": 2265,
      "тиче": 2266,
      " которые": 2267,
      "вод": 2268,
      "м.": 2269,
      "ли,": 2270,
      "шение": 2271,
      "прав": 2272,
      "ление": 2273,
      " лю": 2274,
      " 6": 2275,
      "цион": 2276,
      "дут": 2277,
      "зд": 2278,
      " они": 2279,
      "ход": 2280,
      "рит": 2281,
      " прави": 2282,
      "ар": 2283,
      " еще": 2284,
      " лет": 2285,
      " ее": 2286,
      "тру": 2287,
      "вых": 2288,
      " сообщи": 2289,
      " свя": 2290,
      "сли": 2291,
      "форма": 2292,
      "an": 2293,
      " ранее": 2294,
      " вто": 2295,
      " более": 2296,
      " американ": 2297,
      "ью": 2298,
      "мети": 2299,
      " получи": 2300,
      "on": 2301,
      "ников": 2302,
      "яв": 2303,
      "стро": 2304,
      " чет": 2305,
      " испо": 2306,
      "ступ": 2307,
      "вест": 2308,
      "),": 2309,
      "шения": 2310,
      "льта": 2311,
      " ию": 2312,
      "слу": 2313,
      "х,": 2314,
      " 7": 2315,
      "но,": 2316,
      "стве": 2317,
      " органи": 2318,
      " ри": 2319,
      "коно": 2320,
      "три": 2321,
      "дом": 2322,
      "судар": 2323,
      "вые": 2324,
      " би": 2325,
      " воен": 2326,
      " информа": 2327,
      "тре": 2328,
      " согла": 2329,
      " дей": 2330,
      "щен": 2331,
      "коло": 2332,
      "аны": 2333,
      " ар": 2334,
      " рас": 2335,
      "держ": 2336,
      " вз": 2337,
      " суд": 2338,
      " человек": 2339,
      "тин": 2340,
      "зульта": 2341,
      " государ": 2342,
      " долларов": 2343,
      "цу": 2344,
      " результа": 2345,
      "я,": 2346,
      " ис": 2347,
      "ники": 2348,
      "чита": 2349,
      "публи": 2350,
      " m": 2351,
      "клю": 2352,
      "зыва": 2353,
      "в,": 2354,
      " сотру": 2355,
      " отмети": 2356,
      " тысяч": 2357,
      " спе": 2358,
      " гово": 2359,
      " р": 2360,
      " она": 2361,
      " аг": 2362,
      " рублей": 2363,
      " только": 2364,
      "фа": 2365,
      "ением": 2366,
      "казал": 2367,
      " b": 2368,
      " обла": 2369,
      " может": 2370,
      " груп": 2371,
      "онов": 2372,
      "льзо": 2373,
      "спе": 2374,
      "е,": 2375,
      "й,": 2376,
      " явля": 2377,
      " c": 2378,
      " неско": 2379,
      "бра": 2380,
      " пока": 2381,
      " чтобы": 2382,
      " p": 2383,
      " подо": 2384,
      "яс": 2385,
      " года.": 2386,
      "емы": 2387,
      "сков": 2388,
      "вый": 2389,
      " ад": 2390,
      " обви": 2391,
      " спо": 2392,
      "дель": 2393,
      "шего": 2394,
      " кро": 2395,
      " ту": 2396,
      " отно": 2397,
      " компании": 2398,
      " теле": 2399,
      "твер": 2400,
      " свои": 2401,
      " исто": 2402,
      " была": 2403,
      " бан": 2404,
      " сотрудни": 2405,
      "жда": 2406,
      " эти": 2407,
      "пера": 2408,
      " этого": 2409,
      " словам": 2410,
      " офи": 2411,
      "дера": 2412,
      " 8": 2413,
      "-за": 2414,
      " сторо": 2415,
      "пас": 2416,
      " помо": 2417,
      " правитель": 2418,
      "хи": 2419,
      " фе": 2420,
      " тра": 2421,
      "le": 2422,
      " пол": 2423,
      "мини": 2424,
      " президент": 2425,
      " але": 2426,
      "ян": 2427,
      " горо": 2428,
      "вший": 2429,
      " им": 2430,
      " обо": 2431,
      "кла": 2432,
      " други": 2433,
      " f": 2434,
      "ставля": 2435,
      "ети": 2436,
      " которо": 2437,
      "жения": 2438,
      " ло": 2439,
      "ет,": 2440,
      " переда": 2441,
      "пол": 2442,
      " экс": 2443,
      " зна": 2444,
      "х.": 2445,
      " или": 2446,
      " приня": 2447,
      "мента": 2448,
      " организа": 2449,
      "лага": 2450,
      "ar": 2451,
      " около": 2452,
      " будут": 2453,
      "стан": 2454,
      "ми,": 2455,
      "ких": 2456,
      "ональ": 2457,
      " минист": 2458,
      " коман": 2459,
      " иг": 2460,
      "стов": 2461,
      " оста": 2462,
      "ским": 2463,
      " кра": 2464,
      "зе": 2465,
      " n": 2466,
      " страны": 2467,
      "he": 2468,
      "рова": 2469,
      " счита": 2470,
      " долж": 2471,
      "пла": 2472,
      "сло": 2473,
      " ха": 2474,
      "яти": 2475,
      "меча": 2476,
      "ла,": 2477,
      "оне": 2478,
      " руко": 2479,
      " заявил": 2480,
      " агент": 2481,
      " ла": 2482,
      " уда": 2483,
      "or": 2484,
      "бор": 2485,
      "чер": 2486,
      "от": 2487,
      " из-за": 2488,
      " против": 2489,
      " 9": 2490,
      "мент": 2491,
      " право": 2492,
      "ций": 2493,
      "ут": 2494,
      "en": 2495,
      " миллиар": 2496,
      " мы": 2497,
      " наз": 2498,
      " фа": 2499,
      "и,": 2500,
      " дву": 2501,
      " сде": 2502,
      " реги": 2503,
      "ному": 2504,
      "точ": 2505,
      " возмо": 2506,
      " мат": 2507,
      "сла": 2508,
      "али": 2509,
      " сай": 2510,
      "ску": 2511,
      "жение": 2512,
      " один": 2513,
      "al": 2514,
      "вого": 2515,
      "сты": 2516,
      " влади": 2517,
      " процентов": 2518,
      " кроме": 2519,
      " глав": 2520,
      " том,": 2521,
      " пресс": 2522,
      " украины": 2523,
      " лу": 2524,
      " отмеча": 2525,
      "рабо": 2526,
      " два": 2527,
      " произо": 2528,
      "бер": 2529,
      " три": 2530,
      " когда": 2531,
      "ми.": 2532,
      "дол": 2533,
      " ры": 2534,
      "чет": 2535,
      "ложи": 2536,
      "сса": 2537,
      " g": 2538,
      "ье": 2539,
      " извест": 2540,
      "цев": 2541,
      "шло": 2542,
      " уби": 2543,
      "шел": 2544,
      "сно": 2545,
      " несколько": 2546,
      " вопро": 2547,
      " работа": 2548,
      "рак": 2549,
      " если": 2550,
      " 10": 2551,
      "ступи": 2552,
      "чения": 2553,
      " ц": 2554,
      "ется,": 2555,
      "ствия": 2556,
      " президента": 2557,
      "чение": 2558,
      "ции,": 2559,
      "чь": 2560,
      "ним": 2561,
      " гражд": 2562,
      "тельно": 2563,
      "станов": 2564,
      " алекс": 2565,
      " коми": 2566,
      " находи": 2567,
      "нима": 2568,
      "ровать": 2569,
      "ман": 2570,
      "рован": 2571,
      "рито": 2572,
      " пе": 2573,
      "вести": 2574,
      " встре": 2575,
      "грам": 2576,
      "урна": 2577,
      "тро": 2578,
      " сред": 2579,
      "ена": 2580,
      "лани": 2581,
      "смо": 2582,
      " газ": 2583,
      " произ": 2584,
      " официаль": 2585,
      "нения": 2586,
      "ках": 2587,
      " жен": 2588,
      "шей": 2589,
      " d": 2590,
      "at": 2591,
      " данным": 2592,
      " состоя": 2593,
      " интер": 2594,
      "нови": 2595,
      "кре": 2596,
      "стран": 2597,
      " террито": 2598,
      " оп": 2599,
      " является": 2600,
      " журна": 2601,
      " случа": 2602,
      "вели": 2603,
      "логи": 2604,
      " владими": 2605,
      "ности,": 2606,
      " день": 2607,
      " побе": 2608,
      " власти": 2609,
      " част": 2610,
      " пар": 2611,
      " прода": 2612,
      " совет": 2613,
      " рф": 2614,
      "ки,": 2615,
      "щего": 2616,
      " процента": 2617,
      " рай": 2618,
      "каз": 2619,
      " опера": 2620,
      " мар": 2621,
      "ряд": 2622,
      " це": 2623,
      "жден": 2624,
      "анд": 2625,
      "-лет": 2626,
      "рая": 2627,
      " основ": 2628,
      " пресс-": 2629,
      "дь": 2630,
      " фин": 2631,
      "гут": 2632,
      " поги": 2633,
      " чемпи": 2634,
      " кор": 2635,
      " глава": 2636,
      " говори": 2637,
      "ть,": 2638,
      "щей": 2639,
      "кого": 2640,
      "дей": 2641,
      " обе": 2642,
      "нии": 2643,
      " смо": 2644,
      "es": 2645,
      " кри": 2646,
      " ответ": 2647,
      " 15": 2648,
      " украин": 2649,
      "ему": 2650,
      " без": 2651,
      "рон": 2652,
      "вания": 2653,
      " где": 2654,
      "ясни": 2655,
      " парти": 2656,
      "it": 2657,
      " заявил,": 2658,
      " миллионов": 2659,
      " стро": 2660,
      "ва,": 2661,
      " ква": 2662,
      " россия": 2663,
      "хра": 2664,
      "бира": 2665,
      " федера": 2666,
      "ван": 2667,
      " ша": 2668,
      " поз": 2669,
      "кономи": 2670,
      " пла": 2671,
      "шин": 2672,
      " сан": 2673,
      "ro": 2674,
      "ка,": 2675,
      " заяв": 2676,
      "нес": 2677,
      " сент": 2678,
      "ское": 2679,
      "нитель": 2680,
      " выбо": 2681,
      " ян": 2682,
      "ружи": 2683,
      "ний": 2684,
      " гру": 2685,
      " решение": 2686,
      " гу": 2687,
      " тем": 2688,
      " участ": 2689,
      "-2": 2690,
      "щее": 2691,
      " вой": 2692,
      " дж": 2693,
      "фе": 2694,
      " участи": 2695,
      "нению": 2696,
      " возмож": 2697,
      "тор": 2698,
      " тур": 2699,
      "зда": 2700,
      " области": 2701,
      "ледов": 2702,
      "шли": 2703,
      "аний": 2704,
      " призна": 2705,
